<s>
[UNK]
[PAD]
[CLS]
</s>
[MASK]
[SEP]
&
'
,
/
0
1
2
3
4
6
7
8
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##n
##d
##r
##i
##p
##o
##k
##l
##w
##u
##c
##s
##t
##a
##e
##h
##v
##y
##b
##m
##g
##f
##2
##3
##x
##z
##1
##7
##q
##j
##6
##0
##8
##4
##ou
th
you
be
26
##at
30
18
wh
22
##er
do
14
the
##an
it
no
to
what
that
##ea
##ay
##ere
##ll
##in
not
##oo
##et
##ig
on
##ow
##ut
##ve
go
##ant
##igh
##or
##ight
##is
yea
##ke
yeah
want
right
##se
your
##it
sh
##om
ha
can
we
##ir
##ee
##nd
in
oh
ba
##ck
he
##ar
ok
##le
##am
##ook
have
say
##ie
##on
##now
where
know
of
who
here
one
##st
get
##ing
put
they
this
##ur
li
##ake
##en
##ill
up
##ome
and
there
like
##th
##ld
##ch
st
##ce
look
##ama
##um
##ood
mama
rea
for
34
good
##ink
br
pl
let
##es
dr
bab
##ick
come
okay
see
##sh
think
##id
##ith
will
##all
##ose
she
with
##ver
##ap
tr
##dy
how
thr
baby
##wn
##ould
so
##ot
out
book
##im
##ain
down
pu
now
##ery
##ther
but
play
make
##ive
##irl
girl
my
ta
##ell
back
sp
very
##gh
an
take
##ust
##and
##eak
big
his
##ue
break
##ip
##un
off
tw
why
##tle
bir
dan
##op
##ct
co
el
if
those
##ame
ag
##ly
##ed
two
just
##ite
should
read
car
hur
##gg
##ough
again
tur
##ore
well
at
fr
us
##oh
##em
give
than
##ind
##eth
##ss
##ess
cl
##way
##al
##mm
dogg
##one
hurt
all
bo
gr
pr
too
##ide
dance
thank
her
pi
sw
##ty
doggie
som
##ye
these
##iss
mu
some
##pp
bird
turn
or
yes
##la
##au
##zz
##ish
##umb
more
name
##ice
##ape
hea
other
##ad
##mo
then
three
ar
eat
fa
##ic
##ove
##lp
##ter
##my
bear
call
lit
mm
pick
##nt
when
##nder
##ong
little
mmh
away
mom
##our
##eep
ch
find
##other
cat
fall
under
##ry
##ab
##ound
toy
shape
push
elmo
##ething
something
ho
uh
##ul
##ag
##ider
##uck
##ff
hair
ah
fir
four
op
over
ooh
sit
##day
##il
##lf
##lor
##oot
show
color
bat
dad
hat
kiss
min
mon
##ra
##ix
##ute
har
help
spider
al
la
love
tell
wa
wat
##el
##ful
##lly
sho
mommy
open
daddy
cou
ever
su
##illy
drum
throw
puzz
mmhm
hard
shoe
puzzle
bl
ro
sq
way
yell
##uh
thing
nose
##ease
##eed
##art
##ure
please
dress
pret
##ause
hold
hmm
need
se
##ug
though
toe
##oom
##ven
ball
trip
tad
hot
le
nice
silly
wr
##ep
##vor
##ang
through
##ime
from
tadum
ca
man
numb
oop
sor
time
would
##up
##ush
##cause
##sy
because
##een
##ster
really
head
favor
minute
number
favorite
bot
foot
hor
red
sm
##sk
##side
##ah
bam
stumb
ready
##ally
another
green
mus
##age
watch
count
yellow
stumble
ab
rem
sing
yay
##ually
##sie
##eat
##ber
##out
shh
stand
train
else
##ppose
wait
suppose
blue
leg
music
af
act
bye
fish
ph
wor
##ol
##ew
##ate
whi
##ano
top
##eal
##llo
hello
stay
spla
any
care
##ember
every
many
about
remember
splash
bite
ear
huh
lea
me
oy
qu
sl
##ny
whoo
ton
hey
##ent
##cture
card
clim
piano
picture
swim
monster
phone
quick
bu
fun
hand
room
sc
tv
##air
##ey
##end
##ers
whoa
##thing
stick
bring
baba
##app
##imal
tal
animal
box
hear
around
bath
squ
pretend
horsie
after
careful
climb
air
duck
ex
fin
hon
keep
mo
mou
pie
song
tick
##iver
##bye
##gue
##arty
##thday
real
brother
shelf
birthday
close
mud
someone
arm
seven
oops
sort
actually
sleep
tongue
talk
squir
tickle
ask
di
eight
fix
hun
kit
ma
may
ten
tip
wake
##ash
##ous
bed
##orn
try
cover
boy
##zza
fire
rock
byebye
honk
piece
by
bit
gu
gla
kapp
mar
old
pa
pen
re
sound
six
yet
##rn
##ia
##ob
##lch
##ub
##tom
##ten
##eb
##eet
##bug
##man
##geth
##ft
##fly
today
##ool
candy
butter
##uelch
pizza
birdie
face
wrong
bottom
everything
funny
mouth
##gether
butterfly
day
fl
hou
hide
kick
light
lot
mess
move
part
run
sk
ted
tiss
yep
yup
##na
##iful
##tery
##aut
##est
##be
beaut
##era
door
##ane
toss
together
##ead
##ear
happ
##stair
drink
drive
##dybug
pull
butz
tail
##ipe
sweet
mmhmm
##agon
first
battery
last
ladybug
cave
fishie
leave
mean
finish
kitty
maybe
glass
house
teddy
tissue
beautiful
ad
cow
cap
could
den
ele
eye
fee
five
gar
lay
lis
ow
our
pee
pur
page
sn
sa
snow
tig
tir
tush
wipe
##neat
##iz
##ph
##og
##kab
##aw
##bage
##qu
##ouch
##ine
##oon
got
##ise
##self
yourself
##ump
forest
turtle
clo
##ways
##ishy
##lph
catch
underneat
uhoh
##raw
always
squelch
pretty
write
while
whooo
scar
hunt
happen
##stairs
garbage
listen
peekab
tiger
tired
underneath
peekaboo
cr
cle
cam
end
ern
fing
hi
hant
hit
key
mmm
morn
pol
sch
tea
touch
##ond
##lt
##hing
##ma
doll
nothing
##etr
##ower
gosh
##sed
yours
inside
bad
##ont
##ste
##stand
##ummy
brush
draw
swishy
somers
much
##lah
##ault
##iceman
choo
##abb
##ange
##angle
headstand
bottle
shhh
work
which
kappie
sweetie
eleph
feel
camera
ernie
finger
morning
policeman
teach
somersault
elephant
boo
bone
blah
cut
com
cute
craw
del
en
even
job
lat
lau
ne
oct
po
poo
pill
party
use
wear
zeb
##dr
##rel
##ion
##ious
##wh
##uff
##cu
##cle
##ton
##as
##ack
##ect
##ble
##bie
bee
dolph
itsy
god
##ory
##orm
##key
bar
##the
step
reach
##essed
dressed
##aper
truck
##otat
table
cold
##lyn
frog
front
##ssy
##alk
both
gra
swash
cho
mine
monkey
water
such
roll
balloon
sorry
smarty
busy
squirt
squirrel
guy
clothe
scared
clean
crawl
laugh
pillow
dolphin
swashy
smartyp
boot
cer
cook
con
cool
din
dar
em
few
gy
home
kind
lou
lose
lap
mil
new
pe
pat
potat
sun
sad
tape
teal
tummy
wo
walk
yuck
##nel
##room
##rew
##ike
##pl
##os
##over
##cing
##col
##to
##ese
##hh
##huh
##vy
##bo
##boo
##fore
beat
before
noise
##ett
only
##ort
inst
##ard
##len
lion
upside
stop
##umers
forg
drop
treat
sock
soft
##ota
outside
downstairs
taste
spill
dancing
##ople
coff
##ohead
##eman
##alt
bossy
grover
prese
tooth
somewh
##icious
momma
change
uhhuh
fireman
smell
sticky
airpl
excu
diaper
mask
purim
saumers
##quit
hanty
booboo
delicious
enough
later
zebra
barbie
grass
chocol
smartypant
cereal
cookie
gym
people
coffee
present
somewhere
airplane
excuse
saumersalt
chocolate
as
am
app
bump
cur
food
gen
game
gate
hoo
hug
ju
joh
jump
kid
lun
long
must
metr
own
pig
pant
pop
pour
ring
river
sand
same
side
seal
tun
tub
van
vide
woo
wet
ye
zip
##ni
##nny
##rum
##ik
##ian
##ily
##pill
##osh
##off
##uk
##us
##cond
##set
##squit
##ak
##aur
##ace
##ev
##hind
##br
##bit
##gry
##xt
##xagon
##zart
thom
bel
behind
##erpill
##ana
its
##erent
##llem
##itt
shabb
##iri
into
hel
hexagon
##iellem
##onome
##storm
##choo
str
still
start
driver
tree
track
pupp
spl
aniellem
##ctangle
hurry
usually
clap
press
##most
chan
caterpill
toyota
hole
##fferent
showoff
almost
wave
couch
second
case
word
screw
sticker
bathroom
exce
mosquit
mozart
different
pass
rectangle
flower
sky
skip
snowstorm
tushy
tushie
schl
choochoo
next
##driver
##lynn
dinos
dark
loud
milk
potatohead
yucko
instrum
forgot
juice
johnny
lunch
metronome
tunnel
aniellemiri
caterpillar
screwdriver
mosquito
dinosaur
instrument
ble
cor
cake
cry
cab
cause
de
eith
fo
fig
fit
fam
fly
gi
hm
hop
hone
kn
ka
loo
moo
mot
miss
mix
nake
nap
nine
os
pink
plen
rain
ride
round
rub
sure
tat
vis
wow
zev
##dle
##ri
##rat
##rect
##iangle
##per
##oy
##ka
##ca
##cy
##car
##cake
##av
##ast
##ach
##ha
##met
##mie
##ming
##more
##gy
##ger
##ze
##jama
bet
bent
##atic
nosie
##llent
##ina
##inet
##ork
##orcy
##irt
##eeze
##cker
##cket
##amb
##amatic
##iend
whole
##illa
##illou
upstairs
upset
stair
stuff
story
plant
place
letter
dramatic
trash
triangle
babys
pucker
button
##ustrat
##uest
twel
danger
friend
frustrat
hate
month
##rah
alike
blow
caillou
oopa
##sterday
small
##ahal
singing
musical
anything
anymore
meow
swimming
bus
fine
hungry
biting
bitsy
guess
kappy
mark
pajama
rec
##nast
sneeze
##ize
school
comp
octagon
pocket
itsybit
wonder
##body
sockie
gymnast
apple
curly
video
yesterday
zipper
thomas
belong
shabbas
helmet
puppet
splosh
excellent
schluff
aniellemiriam
bless
correct
cabinet
either
figure
family
giant
honey
knee
loose
motorcy
naked
oscar
plenty
visit
##ache
twelve
dangerous
itsybitsy
motorcycle
ac
av
aver
aun
alph
ban
bug
bike
cir
cup
did
dice
deep
fu
fan
far
fur
gl
goo
high
hid
hang
ir
im
ind
je
jan
jun
jey
ket
kar
kang
lo
lu
low
lar
lamb
mr
mir
mill
mem
na
night
near
ot
pent
quest
ri
rabb
ss
set
sick
sell
tall
tic
un
unt
vi
win
wind
yummy
zak
##no
##nat
##napp
##nize
##da
##die
##rea
##ray
##right
##ile
##ich
##ial
##iff
##py
##ple
##pider
##kat
##kah
##land
##web
##wich
##corn
##son
##snapp
##spider
##ti
##tie
##ac
##act
##ever
##elf
##hat
##hen
##vi
##vin
##val
##vav
##york
##ment
##mower
##gr
##ge
##gle
##game
##gul
##fu
##fe
##foot
##fort
##fast
##zy
##quelch
thin
thick
beet
white
##erick
##erry
dog
doct
their
##ank
tor
toc
##ayon
##ayah
##llow
##int
##iny
##oor
##ooh
##oomy
##ord
##ora
year
##sement
##ita
shut
shar
shop
sheep
short
shiny
half
##ird
##eem
bald
basement
hen
##ari
##amhat
##ieve
whose
lil
lift
##tha
##chup
##chool
star
straw
bro
plate
##esie
##eschool
drse
##wnmower
##otect
##irling
tak
spot
spoon
##ghan
##andi
##anda
##andahal
breakfast
age
shoulder
##ssa
##alo
doggy
boat
great
grey
prob
preschool
protect
##tycake
orange
heavy
arie
fast
char
cherry
##abet
##ably
##ffe
hairbr
##raid
spiderweb
alone
alrea
lawnmower
lovely
roar
hmmm
seat
nicely
manash
horse
smart
afraid
fishy
worry
##olin
anyway
everyone
everybody
early
leaf
learn
meghan
oyvav
tonight
buy
climbing
molly
mouse
kitten
pail
regul
##ubb
candyland
floor
kittykat
ada
purse
snap
##ognize
scary
listening
crayon
##onda
badly
drawer
comfort
never
octa
point
poopy
##dress
##orygame
newyork
pattycake
woah
##etta
ami
gentle
genug
hoorah
hooray
mustache
piggy
popcorn
sandwich
woof
##ukkah
##itte
##lynne
follow
hope
missy
mixa
tatti
zevvi
##case
babysitte
frustrated
marker
recognize
shabbasdress
itsybitsyspider
averi
alphabet
banana
circle
diddle
furry
gloomy
hiding
jungle
ketchup
larry
memorygame
pentagon
question
rabbit
ssquelch
unsnapp
until
##footright
beetle
doctor
##andahalf
probably
hairbrush
already
manasha
oyvavoy
regular
unsnapped
